CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Авторски права 2014 Google Inc. Всички права запазени.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Подробностите от контактите ви могат да ви помогнат да попълвате по-бързо формуляри в Chrome.";
NSHumanReadableCopyright = "Авторски права 2014 Google Inc. Всички права запазени.";
